{
      "cards":[
      {"id":0,"name": "The Fool","desc":"ความมีอิสระการทำในสิ่งที่ตัวเองต้องการโดยไม่สนใจผลลัพธ์และอันตราย","indesc":"ความสัมพันธ์ที่ไม่รู้สึกระวังตัวในสิ่งที่ตามมา"},
      {"id":1,"name": "The Magician","desc":"คนที่มีความรู้ความสามารถเข้าใจทุกสิ่งอย่างในความสัมพันธ์","indesc":"ความไม่ซื่อ การหลอกลวง ในความสัมพันธ์นั้นจะชัดเจนขึ้นมา"},
      {"id":2,"name": "The Empress","desc":"ความไม่ชัดเจน ความซับซ้อนในความสัมพันธ์ เหมือนพระจันทร์ที่ส่องสว่าง และมืดลงในบางวัน","indesc":"ความสัมพันธ์ที่ไม่ชัดเจน ซับซ้อน เหมือนกัน แต่ขาดสัญชาตญาณ ขาดจิตวิญญาณ"},
      {"id":3,"name": "The High Priestess","desc":"ความรักที่อุดมสมบูรณ์ ราบรื่น เรียกได้ว่าพร้อมให้กำเนิดสิ่งใหม่ๆชื่นมื่น","indesc":"ความสัมพันธ์รู้สึกไปต่อไม่ได้ พัฒนาต่อไม่ได้ มีการทะเลาะเบาะแว้ง"},
      {"id":4,"name": "The Emperor","desc":"ความรักที่ดี มั่นคง แต่ความรักความสัมพันธ์ก็อาจจะดูนิ่งๆ ไม่หวาน ไม่โรแมนติกนัก แต่ก็จริงจังและชัดเจน","indesc":"ความสัมพันธ์ที่มีการควบคุม เผด็จการ ความหัวรั้น การไม่ยอม ความเป็นเจ้าเข้าเจ้าของ"},
      {"id":5,"name": "The Hierophant","desc":"การมีข้อตกลงซึ่งกันและกัน ต่างฝ่ายที่ต่างมีวิธีคิด แนวคิดในความสัมพันธ์ที่ต่างกัน มาคุยกันเพื่อตกลงแนวคิดด้านความสัมพันธ์ร่วมกัน","indesc":"การที่ไม่สนใจข้อตกลงในความสัมพันธ์นั้น การละเลย การอยากปฏิวัติ กบฏ สิ่งที่เราตกลงกันไว้"},
      {"id":6,"name": "The Lovers","desc":"โอกาส โชคชะตาที่เข้ามา ซึ่งเป็นทางเลือกที่ต้องเลือก","indesc":"ความสัมพันธ์ที่เข้ากันไม่ได้ เหมือนไม่ถูกชะตากัน เหมือนมีบางสิ่งที่ขาดหายไปในความสัมพันธ์"},
      {"id":7,"name": "The Chariot","desc":"ความมุ่งมั่น ความมุทะลุ ในความสัมพันธ์ ที่สามารถควบคุมได้","indesc":"การที่เราไม่สามารถควบคุมสิ่งต่างๆ ในความสัมพันธ์ได้ เป็นความสัมพันธ์ที่ทำให้เกิดความรู้สึกอึดอัด สิ้นหวัง จนรู้สึกยอมแพ้ในความสัมพันธ์ไป"},
      {"id":8,"name": "Strength","desc":"ความรักที่เข้มแข็งและไม่แพ้อุปสรรคอะไรง่ายๆ","indesc":"ความสัมพันธ์ที่ไม่คืบหน้า ไม่สามารถพัฒนาให้ดีขึ้นได้"},
      {"id":9,"name": "The Hermit","desc":"การแยกตัวออกมาคนเดียว ออกจากสถานการณ์บางอย่าง เพื่อค้นหาคำตอบด้วยมุมมองที่กว้างขึ้น","indesc":"การแยกตัว ปลีกวิเวกออกมาค้นหาคำตอบแต่ก็ไม่สามารถหาคำตอบได้ หรือไปผิดที่ผิดทาง"},
      {"id":10,"name": "Wheel of Fortune","desc":"การเปลี่ยนแปลงของโชคชะตา ที่เหนือการควบคุมของเรา","indesc":"การเปลี่ยนแปลงของโชคชะตาเช่นกัน แต่เหมือนโชคจะไม่เข้าข้าง"},
      {"id":11,"name": "Justice","desc":"การตัดสินใจ ปรับสมดุลลดความขัดแย้งในใจ ให้เกิดความเท่าเทียมยุติธรรม","indesc":"ความสัมพันธ์ที่ไม่ซื่อสัตย์ ผิดถูกไม่สนใจ คนนึงนอกใจทำผิด แต่ก็ยังคบกันต่อไปได้"},
      {"id":12,"name": "The Hanged Man","desc":"ความเจ็บที่เข้าใจได้ อดทนได้ ความทรมานที่ทำให้ได้เห็นมองมุมใหม่ ได้เรียนรู้","indesc":"ไม่ได้เรียนรู้ ไม่ได้เข้าใจอะไรเลย จนไม่เข้าใจอีกฝ่ายทำให้ต้องการเอาชนะ ต้องการเปลี่ยนแปลงอีกฝ่ายนึงให้ได้ จนกลายเป็นเห็นแก่ตัว และทำให้ความสัมพันธ์แย่ลงได้"},
      {"id":13,"name": "Death","desc":"การเปลี่ยนแปลงไปสู่สิ่งใหม่ การจบสิ่งที่เป็นอยู่เพื่อเริ่มต้นใหม่","indesc":"การที่ไม่สามารถเปลี่ยนแปลง การไม่ชอบการเปลี่ยนแปลง การยังไม่พร้อมที่จะจบสิ่งเก่าๆ และเริ่มอะไรใหม่ๆในความสัมพันธ์"},
      {"id":14,"name": "Temperance","desc":"การทดลอง การปรับหาสมดุลในความสัมพันธ์","indesc":"ความไม่สมดุล ความสุดโต่ง เช่นรักมากก็เข้าหามากจนอีกฝ่ายอึดอัดถอยหนี"},
      {"id":15,"name": "The Devil","desc":"ความหลงใหล ความมัวเมา หรือกรรมที่ทำไว้ทำให้ยังผูกติดกันแม้จะเป็นความสัมพันธ์ที่ไม่ดีก็ตาม","indesc":"ถ้าความสัมพันธ์ไม่ดี คุณก็อาจจะหลุดออกมาจากพันธนาการนั้นก็ได้"},
      {"id":16,"name": "The Tower","desc":"การเปลี่ยนแปลงกระทันหัน การพังทลายของสิ่งที่สร้างอย่างไม่มั่นคง","indesc":"การเปลี่ยนแปลง การพังทลายเหมือนกัน แต่ไม่รวดเร็ว มันไม่กระทันหัน"},
      {"id":17,"name": "The Star","desc":"ความหวังที่ส่องประกาย การดูแลฟื้นฟูสภาพร่างกายและจิตใจเพื่ออนาคตที่สดใสข้างหน้า","indesc":"การรู้สึกสิ้นหวังในความรัก การที่ไม่สามารถดูแลควบคุมอารมณ์ตัวเองได้ จนทำให้อีกฝ่ายรู้สึกอึดอัดและกลายเป็นความสัมพันธ์ที่ย่ำแย่ลง"},
      {"id":18,"name": "The Moon","desc":"ความกังวล ความรู้สึกอ่อนไหว ความรู้สึกไม่ปลอดภัยในความสัมพันธ์","indesc":"ความจริงที่เปิดเผยขึ้นมา มีความกังวล ความกลัว แต่จะไม่อยู่เฉยๆ จะต่อสู้กับความรู้สึกนั้น เพื่อผ่านมันไป เพื่อมองสิ่งที่เกิดขึ้นในความเป็นจริง ไม่ใช่อารมณ์ ในแง่ที่ความสัมพันธ์ที่ไม่ดี ไม่ชัดเจน"},
      {"id":19,"name": "The Sun","desc":"ความสัมพันธ์ที่มีความหวังอันสดใส ความชัดเจน การเปิดเผย","indesc":"ความรู้สึกที่หมดแรง หมดไฟ ความรักไม่สดใสอย่างที่คาดหวังไว้"},
      {"id":20,"name": "Judgement","desc":"การตัดสิน ทำดีได้ดี ทำชั่วได้ชั่ว การจบของสิ่งๆ นึงเพื่อเริ่มต้นใหม่","indesc":"ความสัมพันธ์ที่คุณหลีกหนีอารมณ์ ความจริง คุณไม่ฟังเสียงในตัวคุณว่ามันดีหรือไม่ดีต่อตัวคุณเลย คุณฝืนทำในสิ่งที่อาจไม่ดีต่อตัวคุณ"},
      {"id":21,"name": "The World","desc":"ความสุข ความพอใจ ความพอเพียง การสมบูรณ์ในความสัมพันธ์","indesc":"เป็นความสัมพันธ์ที่ รู้สึกว่ามองไม่เห็นอนาคตหรือความสุขสมหวังสมบูรณ์ที่จะมาถึง ทำให้คุณรู้สึกเหนื่อย และกังวล ไม่มีความสุข"}
      ]
}